Repository: Konzertheld/TheViewInside
Catalog: locale/*/LC_MESSAGES/theviewinside.po
Languages: de

source: Please do not load this page directly.
de: Bitte lade diese Seite nicht direkt.

source: Discussed articles
de: Diskutierte Artikel

source: %1$d comment
de: %1$d Kommentar

source: %1$d comment so far
de: %1$d Kommentar bisher

source: No comments yet. Start the discussion!
de: Noch keine Kommentare. Starte die Diskussion!

source: %s said at %s:
de: %s sagte am %s:

source: Your comment is awaiting moderation
de: Dein Kommentar wird moderiert

source: Say something!
de: Sag etwas!

source: Comments are closed for this post
de: Kommentare sind für diesen Post geschlossen

source: An article from %s
de: Ein Artikel vom %s

source: A report about
de: Ein Bericht über

source: an event
de: ein Event

source: Information page, last updated %s
de: Informationsseite, zuletzt aktualisiert %s

source: Guest article by %s
de: Gastartikel von %s

source: Edit %s
de: Bearbeite %s

source: Edit post
de: Post bearbeiten

source: Sources:
de: Quellen:

source: View entire album:
de: Ganzes Album anzeigen:

source: &laquo; Newer
de: &laquo; Neuer

source: Older &raquo;
de: Älter &raquo;

source: Content Types in pagination:
de: Inhaltstypen in der Navigation:

source: Save
de: Speichern

source: Options saved
de: Einstellungen gespeichert

source: Continue reading %s
de: %s weiterlesen

source: Sidephotos, max width 220px
de: Seitenfotos, maximale Breite 220px

source: The photos' source
de: Die Quelle des Fotos

source: Extract images from sourcecode
de: Bilder aus Quellcode extrahieren

source: Remove images from sourcecode
de: Bilder aus Quellcode entfernen

source: Max number of images in sidebar
de: Maximale Anzahl Bilder in der Seitenleiste
